{
  "dataHeader": {
    "nav": [
      {
        "title": "О нас",
        "src": "/about"
      },
      {
        "title": "Продукты",
        "src": "/products"
      },
      {
        "title": "Компетенции",
        "src": "/competencies"
      },
      {
        "title": "Лицензии",
        "src": "/licenses"
      },
      {
        "title": "Контакты",
        "src": "/contacts"
      }
    ],
    "alt": "Uma.Tech",
    "title": "UMA.TECH — высотехнологичная компания с многолетним опытом работы на рынке ИТ и телекоммуникаций."
  },
  "dataNews": [
    {
      "title": "Команда Uma.Tech – в Суперфинале «Гонки Героев»",
      "text": "Сотрудники Uma.Tech выставили команду и дошли до Суперфинала «Гонки Героев» – популярной командной военно-спортивной игры, где участникам приходится преодолевать полосу препятствий.",
      "hashtag": "#блог"
    },
    {
      "title": "Uma.Tech – Генеральный партнёр российского «Лета Информатики»",
      "text": "«Лето информатики» – крупнейшее научно-образовательное мероприятие для студентов «цифровых специальностей. Мероприятие прошло при активном участии топ-менеджеров Uma.Tech.",
      "hashtag": "#новости"
    },
    {
      "title": "PREMIER станет обязательным?",
      "text": "Эксперты Института развития интернета (ИРИ) представили список российских приложений, рекомендованных для реестра обязательных отечественных мобильных приложений.",
      "hashtag": "#блог"
    },
    {
      "title": "Производительность серверов Uma.Tech: радикальное повышение",
      "text": "Обновление оборудования позволило увеличить скорость отдачи видео, которая теперь у платформы Uma.Tech составляет свыше 100 Гбит/c с одного юнита (больше 4 Тбит/c со стойки).",
      "hashtag": "#новости"
    },
    {
      "title": "Стартовал Всероссийский студенческий конкурс <a href='https://challenge.uma.tech/' target='_blank'> Uma.Challenge </a>",
      "text": "Uma.Tech запустила Первый всероссийский онлайн-конкурс Uma.Challenge с тремя направлениями: Highload Dev, Data Science и Machine Learning. Зарегистрироваться и выбрать конкурсное направление можно до 25.10.2019, призовой фонд – 250 000 рублей в каждой номинации + MacBook Pro в качестве специального приза. Участники Uma.Challenge получают уникальные шансы для практической демонстрации своих навыков, позволяющих решать сложные задачи в наиболее востребованных сегментах современных IT.",
      "hashtag": "#новости"
    }
  ],
  "dataAbout": [
    {
      "title": "Уникальная команда профессионалов",
      "text": "Инновации и технологии – то, чем живет каждый сотрудник Uma.Tech. Развитие и постоянное стремление к лучшему – в нашем ДНК. Здесь каждый талантливый человек сможет открыть для себя новые возможности, найти интересные задачи и получить уникальный опыт. Мы создаем среду, где ответственность и профессионализм будут всегда вознаграждены."
    },
    {
      "title": "Масштабные задачи и возможности",
      "text": "Мы решаем самые непростые задачи – построение it-инфраструктуры и разработка высоконагруженных сервисов с сложной логикой, разрабатываем решения для аналитики. Каждая задача – это новые возможности для наших партнеров и развитие компетенций наших сотрудников."
    },
    {
      "title": "Широчайшая экспертиза на рынке",
      "text": "Команда Uma.Tech создала и поддерживает одну из крупнейших в стране сетей доставки контента, располагает экспертизой и инфраструктурой для разработки highload-сервисов и работы с быстрорастущими объемами данных."
    }
  ],
  "dataProducts": [
    {
      "items": [
        {
          "title": "Единый личный кабинет",
          "text": "Обеспечивает удобство работы с любыми сервисами, построенными на нашей платформе Uma.Media. Единый аккаунт для всех проектов, полная статистика использования, доступная в онлайне, технология единого входа и прочие особенности делают взаимодействие с видеосервисами простым и быстрым."
        },
        {
          "title": "Система авторизации и надежное хранение  персональных данных ",
          "text": "Для поставщиков видеоконтента наше решение актуально благодаря защищенному хранилищу персональных данных пользователей, поддержке единого входа с использованием стандартных протоколов авторизации и аутентификации, а также доступностью сквозной аналитики по всем проектам на платформе Uma.Media."
        }
      ]
    },
    {
      "items": [
        {
          "title": "Мы создали универсальную платформу для управления цифровым вещанием.",
          "text": "Uma.Media обеспечивает настройку разных форматов взаимодействия с пользователем. Она может обеспечить live-трансляции и видео по запросу, позволяет ограничивать доступ к контенту, пригодна для распространения свободно распространяемого и платного контента."
        },
        {
          "title": "Гибкая система управления контентом",
          "text": "Платформа отличается высокой надежностью, способна работать под highload-нагрузками, может работать с устройствами разных типов и актуальна большой гибкостью в настройках. Управляемая из единого центра, она позволяет, например, кастомизировать контент или ограничивать доступность видео по географическим параметрам, по доменам, по типам устройств, распространять материалы по подписке с DRM или на условиях разового доступа с ограничением по времени. "
        },
        {
          "title": "Видеоплеер",
          "text": "Платформа работает с любыми плеерами, но мы создали свой, который может работать на любых устройствах, включая Smart TV. Особенности нашего плеера – надежность, универсальность, гибкость и широкие возможности настройки под любые модели потребления, включая сбор расширенной аналитики к кастомизации."
        }
      ]
    },
    {
      "items": [
        {
          "title": "Собственный счетчик",
          "text": "Мы создали собственный счетчик. Его особенность в большой гибкости – счетчик может быть интегрирован с любым плеером, собирать постраничные данные и детализированную видеоаналитику, может работать в привязке к авторизованным пользователям сервиса или получать анонимизированные данные."
        },
        {
          "title": "Детализированная видеоаналитика",
          "text": "Счетчик, созданный нами, был спроектирован для учета просмотров видео, но может быть настроен под любые запросы клиента, собирая расширенные метрики как для оперативных задач, так и для последующей аналитики."
        }
      ]
    },
    {
      "items": [
        {
          "title": "Крупнейший оператор связи",
          "text": "Мы входим в топ крупнейших операторов связи страны. Развитая сеть каналов, охватывающая практически всю территорию России, современная техническая инфраструктура, налаженные связи с национальными провайдерами, штат квалифицированных специалистов и широкие возможности оптимизации обеспечивают высокие скорости доставки, надежность работы, защищенность от форс-мажоров и хакерских атак."
        },
        {
          "title": "Сеть",
          "text": "Создавая нашу сеть, мы выбрали открытую политику как в выборе транзитных операторов, так и пиринговую. Сейчас у нас восемь стыков с транзитными провайдерами, включая Транстелеком, Ростелеком, Вымпелком, МегаФон и МТС, восемнадцать стыков с IX и более трех десятков пиринговых. Дата-центры компании, расположенные по всей стране, кроме связи с провайдерами также соединены друг с другом независимыми широкополосными линиями связи. Это позволяет обеспечить высочайший уровень надежности даже в условиях работы под высокими нагрузками. Сеть легко выдерживает несколько терабит пиковой нагрузки."
        }
      ]
    }
  ],
  "dataAboutPage": [
    {
      "title": "О нас",
      "title2": "Мы – высокотехнологичная компания с многолетним опытом работы на рынке ИТ и телекоммуникаций.",
      "description": "Наша история началась несколько лет назад с небольшой команды разработчиков и инженеров. Сегодня у нас большое сообщество единомышленников и профессионалов, котоые создают самые передовые технологии для медиа-индустрии и решают сложнейшие задачи видеоаналитики, оптимизации и анализа Big Data. Мы всегда стремимся вперед, предвосхищая развитие индустрии и помогая людям получать максимальное удовольствие от вселенной развлекательного контента. Uma.Tech - оператор связи, имеет лицензию оператора персональных данных."
    },
    {
      "title": "Наша миссия",
      "description": [
        {
          "title": "Мы строим цифровую экономику новой России",
          "description": "создавая решения и поставляя сервисы для заказчиков и структур из разных сфер деятельности. Среди наших реальных и потенциальных клиентов – государственные предприятия и частные компании, разного размера и из различной специализации, применяющие современные технологии и реализующие «цифровую трансформацию» своей деятельности."
        },
        {
          "title": "Наша инфраструктура охватывает все экономически активные регионы страны:",
          "description": "дата-центры позволяют работать с огромными объемами данных, коммуникационные каналы – получать скоростной доступ к современному цифровому контенту, включая самые тяжелые его разновидности."
        },
        {
          "title": "Мы умеем создавать цифровые решения",
          "description": "способные развивать бизнес-процессы наших клиентов, поднимать на новый уровень эффективность основной их деятельности. Наша квалификация позволяет клиентам радикально изменять производство, внедрять инновационные технологии в управление, маркетинг и продажи. "
        }
      ]
    },
    {
      "title": "О нас",
      "title2": "Мы – высокотехнологичная компания с многолетним опытом работы на рынке ИТ и телекоммуникаций.",
      "description": "Наша история началась несколько лет назад с небольшой команды разработчиков и инженеров. Сегодня у нас большое сообщество единомышленников и профессионалов, котоые создают самые передовые технологии для медиа-индустрии и решают сложнейшие задачи видеоаналитики, оптимизации и анализа Big Data. Мы всегда стремимся вперед, предвосхищая развитие индустрии и помогая людям получать максимальное удовольствие от вселенной развлекательного контента. Uma.Tech - оператор связи, имеет лицензию оператора персональных данных."
    }
  ],

  "dataCompetences": [
    {
      "title1": "Highload",
      "title2": "Разработка и развитие высоконагруженных интернет-сервисов:",
      "item_1": "Мы обладаем уникальным опытом в создании высоконагруженных цифровых сервисов для задач разных классов.",
      "item_2": {
        "title": "Мы умеем обеспечивать работу с BigData, от сбора, хранения и обработки данных до обогащения, аналитики и поставки моделей в продакшен.",
        "description": "Наша инфраструктура способна обеспечить быстрый сбор данных и надежное их хранение, а квалификация команды позволяет создавать решения для обработки «цифровой руды» самыми современными способами, включая методы из области искусственного интеллекта."
      },
      "item_3": {
        "title": "Нами созданы платформы для базовых задач обработки медиа-данных, в том числе, высокого разрешения.",
        "description": "Наши платформы работают на высоких нагрузках и отвечают всем требованиям для современных индустриальных систем. В частности, реализована совместимость с мобильными решениями, с устройствами на платформах Smart-TV и т.д."
      }
    },
    {
      "title1": "Управление IT-инфраструктурой",
      "title2": "Мы – профессионалы в управлении сложной распределенной инфраструктурой. В нашей сети, которая является одной из крупнейших в стране, работают свыше тысячи серверов, размещенных по геораспределенным ЦОДам.",
      "item_1": "Продуманная архитектура ядра сети, современные скоростные коммутаторы и парк из мощнейших серверов разной специализации обеспечивают решение любых задач.",
      "item_2": "Наша инфраструктура обладает высокой гибкостью и масштабируемостью, что позволяет оптимизировать и развивать ее для соответствия задачам заказчиков и требованию времени. Надежность инфраструктуре обеспечивает дублирование ЦОДов и каналов передачи данных.",
      "item_3": "Высочайшую отказоустойчивость наша инфраструктуры при решении любых задач",
      "item_4": "– от сбора и передачи данных до хранения и обработки – обеспечивают архитектурные решения, заложенные в ее основу, а также круглосуточный мониторинг и техническая поддержка, выполняемые командами высококлассных специалистов."
    },
    {
      "title1": "Машинное обучение",
      "title2": "Практические задачи современного бизнеса требуют для своего решения инновационных подходов и новейших инструментов.",
      "item_1": "<span class='title'>Сочетание аналитики больших данных и машинного обучения позволяет решать сложнейшие бизнес-задачи.</span> Из решенных нашей командой - прогнозирование трафика, моделирование характеристик потребителей услуг и контента, обнаружение скрытых паттернов поведения аудитории. Получение такой информации из Big Data имеет крайне важное практическое значение для бизнеса, в частности, радикально увеличивает эффективность сегментирования аудитории, персонализации предложений и применения маркетинговых инструментов. ",
      "item_2": "Наша команда способна применять самые современные подходы с использованием математического моделирования, применением решений из области искусственного интеллекта (AI).",
      "item_3": "<span class='title'>Возможности искусственного интеллекта</span> в сочетании с глубинным обучением могут быть применены для самых разных задач, в частности, для «компьютерного зрения» (computer vision). Созданные нашими специалистами решения по обработке видео могут в автоматическом режиме распознавать происходящее в кадре. Применение моделей компьютерного зрения, а также моделей обработки естественного языка (natural language processing) для анализа текстовых данных открывает новые горизонты, как в производстве контента, так и в его представлении пользователю. Вместе с углублённой аналитикой потребления контента это создаёт уникальные возможности для развития бизнеса."
    }
  ],
  "dataLicenses": [
    {
      "title": "Лицензия на услуги связи по передаче данных, за исключением услуг связи по передаче данных для целей передачи голосовой информации",
      "props": [
        { "title": "Контролирующий орган", "data": "Роскомнадзор" },
        { "title": "Дата получения", "data": "04.10.2017" },
        { "title": "Номер подтверждающего документа", "data": "№170388" },
        { "title": "Срок действия", "data": "30.03.2022" }
      ]
    },
    {
      "title": "Лицензия на телематические услуги связи",
      "props": [
        { "title": "Контролирующий орган", "data": "Роскомнадзор" },
        { "title": "Дата получения", "data": "04.10.2017" },
        { "title": "Номер подтверждающего документа", "data": "№170388" },
        { "title": "Срок действия", "data": "08.09.2020" }
      ]
    },
    {
      "title": "Единый реестр российских программ для электронных вычислительных машин и баз данных в информационно - телекоммуникационной сети «Интернет»",
      "props": [
        {
          "title": "Министерство цифрового развития, связи и массовых коммуникаций РФ",
          "data": "Роскомнадзор"
        },
        { "title": "Дата получения", "data": "24.04.2019" },
        {
          "title": "Номер подтверждающего документа",
          "data": "Приказ №168 о включении Pass.Media и Uma.Media в реестр"
        },
        { "title": "Срок действия", "data": "Нет определенного срока действия" }
      ]
    },
    {
      "title": "Аккредитация организации, осуществляющей деятельность в области информационных технологий",
      "props": [
        {
          "title": "Контролирующий орган",
          "data": "Министерство цифрового развития, связи и массовых коммуникаций РФ"
        },
        { "title": "Дата получения", "data": "04.10.2017" },
        { "title": "Номер подтверждающего документа", "data": "Запись №9297" },
        { "title": "Срок действия", "data": "Нет определенного срока действия" }
      ]
    },
    {
      "title": "Оператор персональных данных",
      "props": [
        { "title": "Контролирующий орган", "data": "Роскомнадзор" },
        { "title": "Дата выпуска приказа", "data": "28.08.2018" },
        { "title": "", "data": "" },
        {
          "title": "Дата начала обработки персональных данных",
          "data": "01.10.2018"
        },
        {
          "title": "Номер подтверждающего документа",
          "data": "№77-18-011300 основание внесения оператора в реестр – Приказ № 204"
        },
        {
          "title": "Срок действия",
          "data": "Нет определенного срока действия (лицензия может быть отозвана в случае грубых нарушений  или ликвидации юридического лица)"
        }
      ]
    }
  ],
  "dataFooter": {
    "title_logo2x2": "Организаторы:",
    "apply": "подать заявку",
    "contest_rules": "Положение конкурса",
    "address_title": "Место проведения:",
    "address_city": "г. Екатеринбург",
    "address_street": "ул. Бориса Ельцина, д. 3",
    "license": "Международный фестиваль и конкурс цифрового видео-арта «Pixels Fest» © 2019-2020 | Все права защищены."
  }
}
